export const tasks = [
    {
        name: 'Бэклог',
        tasks: [
            {
                task: 'Выучить JS',
            },  
            {
                task: 'Выучить React',
            },
            {
                task: 'Сделать домашку',
            }
        ]
    },
    {
        name: 'В процессе',
        tasks: [
            {
                task: 'Выпить смузи',
            },  
            {
                task: 'Попить воды',
            },
            
        ]
    },
    {
        name: 'Готово',
        tasks: [
            {
                task: 'Позвонить маме',
            },  
            {
                task: 'Погладить кота',
            }
        ]
    },
    {
        name: 'Корзина',
        tasks: [
            {
                task: 'Сходить погулять',
            },  
            {
                task: 'Прочитать Войну и Мир',
            }
        ]
    }
]